// 1) Создать объект myBrowser со свойствами name (значение “Chrome”) и version (значение «9.2») - двумя способами

// const object={
//         name: 'Chrome',
//         version: '9.2',
// }

// const obj = {
// }
// obj.name = 'Chrome'
// obj.version = '9.2'

// console.log(obj.name);

// 2) Создать объект cinema со свойствами soldTickets (хранит в себе число, которое отображает кол-во проданных билетов) и 
// ticketCost (цена билета) и задайте значения. Напишите функцию которая высчитывает сколько денег заработал кинотеатр за один сеанс.